<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Index Blog Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'title' => 'Блог',
    'text' => 'Мы любим рассказывать о наших достижениях и успехах который помогут Вам хорошо расположиться и отдохнуть.',

    'activities' => 'Мероприятия',

     /*
    |--------------------------------------------------------------------------
    | Temporarily, up to add Blog part!!!
    |--------------------------------------------------------------------------
    |
    */

    'first_title' => 'Полное руководство по лучшему ужину',

    'second_title' => 'Как эти 5 человек нашли путь к путешествию своей мечты',

    'third_title' => 'Наш секретный тур по пустыне только для Вас',
];
