<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Index Popular Destination Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'title' => 'Популярные Направления',
    'text' => 'Популярные и интересные направления туров.',

    'reviews' => 'Отзывы',

    /*
    |--------------------------------------------------------------------------
    | Temporarily, up to add Tours part!!!
    |--------------------------------------------------------------------------
    |
    */

    'first_title' => 'Лучшие места старого Ташкента',
    'first_text' => 'Ташкент, Старый Ташкент',

    'second_title' => 'Семейный тур в Хиву.',
    'second_text' => 'Хива, Хорезм',

    'third_title' => 'Семейный тур в Бухару.',
    'third_text' => 'Бухара, Старая Бухара',

    'fourth_title' => 'Семейный тур в Самарканд.',
    'fourth_text' => 'Самарканд, Старый Самарканд',

    'fifth_title' => 'Семейный тур в Шахрисабз.',
    'fifth_text' => 'Шахрисабз, Шахрисабз',

    'sixth_title' => 'Семейный тур в Муйнак.',
    'sixth_text' => 'Муйнак, Каракалпакистан',

    'seventh_title' => 'Семейный тур в Маргилан.',
    'seventh_text' => 'Маргилан, Фергана',

    'eighth_title' => 'Семейный тур в Айдаркул.',
    'eighth_text' => 'Озеро Айдаркул, Джизак'

];
