<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Index Popular Side Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'title' => 'Самые популярные места для путешествий',
    'text' => 'Эти места находятся на нашей планете и предлагаем убедиться в этом лично спланировав путешествие к одному из невероятных мест из нашего списка.',

    'button_view' => 'Посмотреть все места',
    'list_title' => 'Лучшие туры',

    /*
   |--------------------------------------------------------------------------
   | Temporarily, up to add Tours part!!!
   |--------------------------------------------------------------------------
   |
   */

    'best' => 'лучшая ',
    'price' => 'цена',

    'first_desc' => 'Эти места находятся на нашей планете и предлагаем убедиться в этом лично спланировав путешествие к одному из невероятных мест из нашего списка.',
    'second_desc' => 'Эти места находятся на нашей планете и предлагаем убедиться в этом лично спланировав путешествие к одному из невероятных мест из нашего списка.'

];
