<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Index Services Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'first_title' => 'Наши отели',
    'first_text' => 'У нас есть для вас квартиры, отели, гостиницы и жилые помещения. Наша группа старалась изо всех сил хорошо обслуживать своих гостей. Только мы, профессионалы SAYYAH.UZ, знаем как партнеры на месте все варианты размещения лично и являемся вашим лучшим партнером при бронировании размещения. Найдите свой отель, комнату или квартиру здесь с нами!!',

    'second_title' => 'Удивительное путешествие',
    'second_text' => 'Путешествие в Узбекистан знакомит вас со знаменитыми городами Узбекистана: Хивой, Бухарой и Самаркандом, а также современной столицей Узбекистана - Ташкентом. Вы откроете для себя богатую историю, культуру и архитектуру объектов Всемирного наследия ЮНЕСКО.',

    'third_title' => 'Забронируйте поездку безопасно',
    'third_text' => 'Мы подготовили для вас веб-систему, с помощью которой вы легко сможете найти свой отель и жилье раньше. В зависимости от бронирования, будут организованы другие услуги, такие как аренда автомобиля для вас и вашей семьи, и самые безопасные водители будут заказаны с транспортом.',

    'fourth_title' => 'Служба поддержки',
    'fourth_text' => 'Если вы еще не решили поехать в Узбекистан и не смогли бы что-либо представить, мы рекомендуем из нашей практики вам насладиться лучшим из того, что может предложить Узбекистан, а именно: создавать свои собственные туристические пакеты, посещать университеты, бизнес-пакеты предлагать идеи.',

];
