<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Footer Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'main_text' => 'Клуб путешественников',

    'second_title' => 'Заказать сейчас',
    'hotel' => 'Отели',
    'cars' => 'Авто',
    'tours' => 'Туры',
    'activities' => 'Мероприятия',

    'third_title' => 'Лучшие предложения',
    'third_one' => 'Наши отели',

    'fourth_title' => 'Блог',

    'fifth_title' => 'Контакты',
    'fifth_one' => 'Узбекистан город Ургенч',
    'fifth_two' => ' улица Аль-Бируни, 29',

    'copyright' => 'Авторские права',
    'copyright_text' => 'Все права защищены',

];