<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Navigation Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'home' => 'Главная',
    'hotel' => 'Отели',
    'cars' => 'Авто',
    'tours' => 'Туры',
    'activities' => 'Мероприятия',
    'flight' => 'Авиарейсы',
    'train' => 'Расписание поездов',
    'about' => 'О нас',
    'contact' => 'Контакты',
    'login' => 'Вход',
    'logout' => 'Выход',
    'register' => 'Регистрация',
    'dashboard' => 'Кабинет',
    'wishlist' => 'Избранное',
    'orders' => 'Заказы',
    'notification' => 'Уведомление',
    'settings' => 'Настройки',

];