<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Slides Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'first_title_h1' => '2-х дневный тур',
    'first_title_h2' => 'Удивительный тур по Узбекистану',

    'second_title_h1' => '10-дневные путишесвие',
    'second_title_h2' => 'Из Узбекистана в Каракалпакистан',

    'third_title_h1' => 'Лучшее туристическое агентство',
    'third_title_h2' => 'Наш отели',

    'fourth_title_h1' => 'Награда',
    'fourth_title_h2' => 'Лучшая поездка',

];