<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Order Car Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'car_orders' => 'Заказы авто',
    'type' => 'Тип',
    'title' => 'Наименование',
    'price' => 'Цена',
    'paid' => 'Оплачено',
    'date_start' => 'Дата начала',
    'date_end' => 'Конец даты',
    'created' => 'Время создания',
    'status' => 'Статус',
    'action' => 'Действие',
    'confirm' => 'Отмененные данные не могут быть возвращены?',
    'no_orders' => 'Список заказов пуст'
];
