<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Register Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'register' => 'Регистрация',
    'name' => 'Имя',
    'last_name' => 'Фамилия',
    'email' => 'Адрес электронной почты',
    'phone' => 'Телефон',
    'password' => 'Пароль',
    'confirm_password' => 'Подтвердите пароль',
    'address' => 'Адрес',
    'postcode' => 'Почтовый индекс',
    'city' => 'Город',
    'region_state' => 'Регион / Штат',
    'country' => 'Страна',
    'required' => 'Поля обязательного заполнения'
];
