<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Index Car Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'adult_min' => 'Минимум :adult взрослый пассажир|Минимум :adult взрослых пассажиров',
    'bags' => '{0}без багажа|{1}:bags большая сумка|[2,*]:bags большие сумки',
    'doors' => ':doors дверь|:doors двери',
    'condition_title' => 'Кондиционер доступен',
    'condition_text' => 'A/C',

    'open_modal' => 'Заказать сейчас',
    'no_results' => 'По вашему запросу ничего не найдено.',

    /*
    |--------------------------------------------------------------------------
    | App\Http\Controllers\CarSearchController Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'error' => 'Недоступно с этими параметрами поиска',

];
