<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Index Car Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'adult_min' => 'Минимум :adult взрослый пассажир|Минимум :adult взрослых пассажиров',
    'bags' => '{0}без багажа|{1}:bags большая сумка|[2,*]:bags большие сумки',
    'doors' => ':doors дверь|:doors двери',
    'condition_title' => 'Кондиционер доступен',
    'condition_text' => 'A/C',

    'credit_requires' => 'Кредитная карта не требуется',
    'pay_at_meet' => 'Оплата во время встречи',
    'experience' => '{1}Водительский стаж - :year год|{2,3,4}Водительский стаж - :year года|{5,*}Водительский стаж - :year лет',
    'free_cancel' => 'Бесплатная отмена',

    'open_modal' => 'Заказать сейчас',
    'no_results' => 'По вашему запросу ничего не найдено.',

    'price_range' => 'Ценовой диапазон',
    'price_from' => 'Цена от',
    'price_to' => 'Цена до',
    'car_type_title' => 'Тип',

    /*
    |--------------------------------------------------------------------------
    | App\Http\Controllers\CarSearchController Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'error' => 'Недоступно с этими параметрами поиска',

];
